Repository: IBMPredictiveAnalytics/STATS_GARCH
Catalog: src/lang/*/STATS_GARCH.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: GARCH: Warnings
de: GARCH: Warnungen
es: GARCH: Advertencias
fr: GARCH : Avertissements
it: GARCH: Avvisi
ja: GARCH: 警告
ko: GARCH: 경고
pl: GARCH: Ostrzeżenia
pt_br: GARCH: Avisos
ru: GARCH: Предупреждения
zh_cn: GARCH：警告
zh_tw: GARCH：警告

source: The R %s package is required but could not be loaded.
de: Das R %s-Paket ist erforderlich, konnte aber nicht geladen werden.
es: El paquete de R %s es necesario pero no se ha podido cargar.
fr: Le pack R %s est requis mais n'a pas pu être chargé.
it: Il package R %s è necessario, ma non è stato possibile caricarlo.
ja: R %s パッケージが必要ですが、読み込むことができませんでした。
ko: R %s 패키지가 필요하지만 로드할 수 없습니다.
pl: Pakiet R %s jest wymagany, ale nie można było go wczytać.
pt_br: O pacote R %s é necessário, mas não pôde ser carregado.
ru: Необходим пакет R %s, но его не удалось загрузить.
zh_cn: 需要 R %s 程序包，但未能将其装入。
zh_tw: R %s 套件是必要套件，但無法載入。

source: The active dataset must have a name in order to use this procedure
de: Das aktive Dataset muss einen Namen haben, damit diese Prozedur verwendet werden kann
es: El conjunto de datos activo debe tener un nombre para poder utilizar este procedimiento
fr: Le jeu de données actif doit comporter un nom pour pouvoir utiliser cette procédure.
it: Il dataset attivo deve avere un nome per poter utilizzare questa procedura
ja: この手順を使用するためには、アクティブなデータセットに名前が必要です
ko: 이 프로시저를 사용하려면 활성 데이터 세트의 이름이 있어야 합니다.
pl: Aktywny zbiór danych musi mieć nadaną nazwę, aby możliwe było użycie tej procedury
pt_br: O conjunto de dados ativo deve ter um nome para utilizar este procedimento
ru: Для использования этой процедуры у активного набора данных должно быть имя
zh_cn: 活动数据集必须具有名称才能使用此过程
zh_tw: 作用中資料集必須具有名稱，以使用此程序

source: The output dataset names must not already be in use
de: Die Ausgabedatasetnamen dürfen nicht bereits verwendet werden
es: Los nombres del conjunto de datos de resultado no pueden estar ya en uso.
fr: Les noms de jeu de données de sortie ne doivent pas déjà avoir été attribués
it: I nomi dataset di output non devono essere già in uso
ja: 出力データセット名は、まだ使用されていない名前にする必要があります
ko: 출력 데이터 세트 이름은 아직 사용 중이지 않은 것이어야 합니다.
pl: Nazwy wynikowych zbiorów danych nie mogą być już używane
pt_br: Os nomes de conjuntos de dados de saída não devem já estar em uso
ru: Имена выходных наборов данных не могут уже использоваться
zh_cn: 输出数据集名称不得正在使用中
zh_tw: 輸出資料集名稱不得已在使用中

source: Forecasts were requested but no forecast dataset name was specified
de: Es wurden Vorhersagen angefordert, aber es wurde kein Vorhersagedatasetname angegeben
es: Se han solicitado previsiones pero no se ha especificado ningún nombre de conjunto de datos de la previsión
fr: Des prévisions ont été demandées mais aucun nom de jeu de données de prévision n'a été spécifié
it: Le previsioni erano richieste ma non è stato specificato alcun nome dataset di previsioni
ja: 予測が要求されましたが、予測データセット名が指定されていませんでした
ko: 예측값이 요청되었지만 지정된 예측값 데이터 세트 이름이 없습니다.
pl: Zażądano prognoz, lecz nie określono nazwy zbioru danych prognozy
pt_br: As previsões foram solicitadas, mas nenhum nome do conjunto de dados de previsão foi especificado
ru: Были затребованы прогнозы, но имя набора данных прогнозов не задано
zh_cn: 已请求进行预测，但未指定预测数据集名称
zh_tw: 已要求預測，但未指定預測資料集名稱

source: A file was specified as the model source, but no name was given
de: Eine Datei wurde als Modellquelle angegeben, aber es wurde kein Name angegeben.
es: Se ha especificado un archivo como origen del modelo, pero no se ha dado ningún nombre
fr: Un fichier a été spécifié comme source de modèle, mais aucun nom n'a été indiqué
it: Un file è stato specificato come origine del modello, ma non è stato specificato alcun nome
ja: モデル ソースとしてファイルが指定されましたが、名前が指定されませんでした
ko: 파일이 모형 소스로 지정되었지만 제공된 이름이 없습니다.
pl: Wskazano plik jako źródło modelu, lecz nie nadano mu nazwy
pt_br: Um arquivo foi especificado como a origem do modelo, mas nenhum nome foi fornecido
ru: Как источник модели был указан файл, но не дано имя
zh_cn: 已指定一个文件作为模型源，但未指定名称
zh_tw: 已指定檔案作為模型來源，但未給定名稱

source: The model source was given as workspace, but an input model file was specified
de: Die Modellquelle wurde als Arbeitsbereich angegeben, aber es wurde eine Eingabemodelldatei angegeben.
es: El origen del modelo se ha facilitado como espacio de trabajo, pero se ha especificado un archivo de modelo de entrada
fr: La source de modèle a été indiquée en tant qu'espace de travail, mais un fichier de modèle d'entrée a été spécifié
it: L'origine del modello è stata fornita come spazio di lavoro, ma è stato specificato un file di modello di input
ja: ワークスペースとしてモデル ソースが指定されましたが、入力モデル ファイルが指定されました
ko: 모형 소스가 작업공간으로 제공되었지만 입력 모형 파일이 지정되었습니다.
pl: Podano źródło modelu jako obszar roboczy, lecz określono plik modelu wejściowego
pt_br: A origem do modelo foi fornecida como área de trabalho, mas um arquivo de modelo de entrada foi especificado
ru: Источником модели было взято рабочее пространство, но не задан входной файл модели
zh_cn: 已指定模型源作为工作空间，但指定了输入模型文件
zh_tw: 已給定模型來源作為工作區，但指定了輸入模型檔

source: A submodel was specified fo a model that does not support submodels
de: Ein Untermodell wurde für ein Modell angegeben, das keine Untermodelle unterstützt
es: Se ha especificado un submodelo para un modelo que no admite submodelos
fr: Un sous-modèle a été spécifié pour un modèle qui ne prend pas en charge les sous-modèles
it: È stato specificato un sottomodello per un modello che non supporta i sottomodelli
ja: モデルにサブモデルが指定されましたが、このモデルはサブモデルをサポートしていません
ko: 하위 모형을 지원하지 않는 모형에 하위 모형이 지정되었습니다.
pl: Określono podmodel dla modelu, który nie obsługuje podmodeli
pt_br: Um submodelo foi especificado para um modelo que não suporta submodelos
ru: Была задана подмодель для модели, которая не поддерживает подмодели
zh_cn: 对不支持子模型的模型指定了子模型
zh_tw: 為不支援子模型的模型指定了子模型

source: Model estimation was specified, but no variable was specified
de: Es wurde eine Modellschätzung, aber keine Variable angegeben
es: Se ha especificado una estimación del modelo, pero no se ha especificado ninguna variable
fr: Une estimation de modèle a été spécifiée, mais aucune variable n'a été indiquée
it: È stata specificata la stima del modello ma non è stata specificata alcuna variabile
ja: モデル推定が指定されましたが、変数が指定されませんでした
ko: 모형 추정이 지정되었으나 변수가 지정되지 않았습니다.
pl: Określono oszacowanie modelu, lecz nie wskazano zmiennej
pt_br: A estimativa de modelo foi especificada, mas nenhuma variável foi especificada
ru: Была задана оценка модели, но не указаны переменные
zh_cn: 指定了模型估算，但未指定任何变量
zh_tw: 已指定模型估計，但未指定變數

source: The ARMA order for the variance and mean must specify two values
de: Die ARMA-Ordnung für Varianz und Mittelwert muss zwei Werte angeben
es: El orden ARMA de la varianza y media debe especificar dos valores
fr: L'ordre ARMA pour la variance et la moyenne doit spécifier deux valeurs
it: L'ordine ARMA per la varianza e la media deve specificare due valori
ja: 分散と平均の ARMA 次数は 2 つの値を指定する必要があります
ko: 분산 및 평균에 대한 ARMA 순서가 두 개의 값을 지정해야 합니다.
pl: Kolejność ARMA wariancji i średniej musi określać dwie wartości
pt_br: A ordem ARMA para a variação e a média devem especificar dois valores
ru: При использовании ARMA для дисперсии и среднего нужно задать два значения
zh_cn: 方差和平均值的 ARMA 阶必须指定两个值
zh_tw: 變異及平均值的 ARMA 順序必須指定兩個值

source: The dataset of residuals and fitted values cannot be requested except when estimating
de: Das Dataset mit Residuen und angepassten Werten kann nur bei Schätzungen angefordert werden
es: El conjunto de datos de residuos y valores ajustados no se puede solicitar excepto cuando se realiza una estimación
fr: Le jeu de données de résidus et de valeurs ajustées ne peut pas être demandé sauf pour une estimation
it: Il dataset dei residui e dei valori adattati non può essere richiesto tranne durante la stima
ja: 残差と当てはめ値のデータセットは、推定時以外には要求できません
ko: 잔차 및 적합값의 데이터 세트는 추정 시를 제외하고 요청될 수 없습니다.
pl: Zbioru danych reszt i wartości dopasowanych nie można zażądać w sytuacji innej, niż podczas oszacowania
pt_br: O conjunto de dados de resíduos e valores ajustados não podem ser solicitados, exceto quando de estimativa
ru: Набор данных остатков и скорректированных значений нельзя требовать в иных ситуациях, кроме оценки
zh_cn: 除非在进行估算，否则不得请求使用残值与拟合值的数据集
zh_tw: 只有在估計時才能要求殘差與擬合值的資料集

source: The workspace does not contain a GARCH model
de: Der Arbeitsbereich enthält kein GARCH-Modell
es: El espacio de trabajo no contiene un modelo GARCH
fr: L'espace de travail ne contient pas un modèle GARCH
it: Lo spazio di lavoro non contiene un modello GARCH
ja: ワークスペースに GARCH モデルが含まれていません
ko: 작업공간이 GARCH 모형을 포함하지 않습니다.
pl: Obszar roboczy nie zawiera modelu GARCH
pt_br: A área de trabalho não contém um modelo GARCH
ru: Рабочее пространство не содержит модель GARCH
zh_cn: 工作空间未包含 GARCH 模型
zh_tw: 工作區不包含 GARCH 模型

source: The start time must have one or two values
de: Die Startzeit erfordert einen Wert oder zwei Werte
es: La hora de inicio debe tener uno o dos valores
fr: L'heure de début doit comporter une ou deux valeurs
it: L'ora iniziale deve avere uno o due valori
ja: 開始時刻には 1 つまたは 2 つの値が必要です
ko: 시작 시간은 하나 또는 두 개의 값을 가져야 합니다.
pl: Godzina rozpoczęcia musi składać się z jednej lub dwu wartości
pt_br: O horário de início deve ter um ou dois valores
ru: У начального времени должно быть одно или два значения
zh_cn: 开始时间必须具有一个或两个值
zh_tw: 開始時間必須具有一或兩個值

source: Dataset too small. At least 100 cases are required
de: Das Dataset ist zu klein. Es sind mindestens 100 Fälle erforderlich
es: El conjunto de datos es demasiado pequeño. Se necesitan 100 casos como mínimo.
fr: Jeu de données trop petit. Au moins 100 observations sont requises
it: Il dataset è troppo piccolo. Sono richiesti almeno 100 casi
ja: データセットが小さすぎます。少なくとも 100 個のケースが必要です
ko: 데이터 세트가 너무 작습니다. 최소한 100개의 케이스가 필요합니다.
pl: Zbiór danych jest za mały. Wymaganych jest co najmniej 100 obserwacji
pt_br: Conjunto de dados muito pequeno. Pelo menos 100 casos são necessários
ru: Набор данных слишком мал. Требуется не менее 100 наблюдений
zh_cn: 数据集过小。至少需要 100 个个案
zh_tw: 資料集太小。至少需要 100 個觀察值

source: The roll value must be less than or equal to the holdout value
de: Der Wert für das Rollieren muss kleiner-gleich dem Holdout-Wert sein
es: El valor de despliegue debe ser menor o igual que el valor de reserva
fr: La valeur de glissement doit être inférieure ou égale à la valeur d'élément restant
it: Il valore di ripetizione deve essere inferiore o uguale al valore di holdout
ja: ロール値はホールドアウト値以下である必要があります
ko: 롤 값은 검증값보다 작거나 같아야 합니다.
pl: Wartość krocząca musi być mniejsza lub równa wartości wstrzymania
pt_br: O valor do rolo deve ser inferior ou igual ao valor de validação
ru: Значение скользящего смещения должно быть не больше контрольного значения
zh_cn: 滚动值必须小于或等于保持值
zh_tw: 滾動值必須小於或等於保留值。

source: Ignoring workspace save request because command is not estimating the model
de: Anforderung zum Speichern des Arbeitsbereichs wird ignoriert, weil der Befehl das Modell nicht schätzt
es: Se ignora la solicitud de guardar el espacio de trabajo porque el comando no estima el modelo.
fr: La demande d'enregistrement de l'espace de travail est ignorée car la commande n'estime pas le modèle
it: Richiesta di salvataggio dello spazio di lavoro ignorata perché il comando non stima il modello
ja: コマンドはモデルを推定していないため、ワークスペース保存要求は無視されます
ko: 명령이 모형을 추정하지 않으므로 작업공간 저장 요청을 무시합니다.
pl: Żądanie zapisania obszaru roboczego zostanie zignorowane, ponieważ komenda nie umożliwia oszacowania modelu
pt_br: Ignorando a solicitação de salvamento da área de trabalho porque o comando não está estimando o modelo
ru: Требование сохранения рабочего пространства игнорируется, так как команда не оценивает модель
zh_cn: 由于命令未估算模型，因此正在忽略工作空间保存请求
zh_tw: 正在忽略工作區儲存要求，因為指令未估計模型

source: Variable
it: Variabile
ja: 変数
ko: 변수
pl: Zmienna
pt_br: Variável
ru: Переменная
zh_cn: 变量
zh_tw: 變數

source: Model Source
de: Modellquelle
es: Origen del modelo
fr: Source du modèle
it: Origine modello
ja: モデル ソース
ko: 모형 소스
pl: Źródło modelu
pt_br: Origem de modelo
ru: Источник модели
zh_cn: 模型源
zh_tw: 模型來源

source: GARCH Model
de: GARCH-Modell
es: Modelo GARCH
fr: Modèle GARCH
it: Modello GARCH
ja: GARCH モデル
ko: GARCH 모형
pl: Model GARCH
pt_br: Modelo GARCH
ru: Модель GARCH
zh_cn: GARCH 模型
zh_tw: GARCH 模型

source: Variance External Regressors
de: Varianz externer Regressoren
es: Regresores externos de varianza
fr: Régresseurs externes de variance
it: Regressori esterni di varianza
ja: 分散外部回帰
ko: 분산 외부 회귀변수
pl: Regresory zewnętrzne wariancji
pt_br: Regressores de Variância Externa
ru: Внешние регрессоры дисперсии
zh_cn: 方差外部回归变量
zh_tw: 變異外部迴歸自變數

source: Mean Model Arma Order
de: Mittelwertsmodell - ARMA-Ordnung
es: Orden Arma de modelo de media
fr: Ordre Arma de modèle de moyenne
it: Ordine Arma del modello medio
ja: 平均モデル Arma 次数
ko: 평균 모형 Arma 순서
pl: Kolejność Arma modelu średniej
pt_br: Ordem de Arma de Modelo de Média
ru: Порядок Arma модели среднего
zh_cn: 平均值模型 Arma 阶
zh_tw: 平均值模型 Arma 順序

source: Submodel
de: Untermodell
es: Submodelo
fr: Sous-modèle
it: Sottomodello
ja: サブモデル
ko: 하위 모형
pl: Podmodel
pt_br: Submodelo
ru: Подмодель
zh_cn: 子模型
zh_tw: 子模型

source: Mean External Regressors
de: Mittelwert externer Regressoren
es: Regresores externos de media
fr: Régresseurs externes de moyenne
it: Regressori esterni di media
ja: 平均外部回帰
ko: 평균 외부 회귀변수
pl: Regresory zewnętrzne średniej
pt_br: Regressores Externos de Média
ru: Внешние регрессоры среднего
zh_cn: 平均值外部回归变量
zh_tw: 平均值外部迴歸自變數

source: Distribution
de: Verteilung
es: Distribución
it: Distribuzione
ja: 分布
ko: 분포
pl: Rozkład
pt_br: Distribuição
ru: Распределение
zh_cn: 分布
zh_tw: 分佈

source: Variance Targeting
es: Objetivo de varianza
fr: Ciblage de variance
it: Puntamento varianza
ja: 分散目標設定
ko: 분산 목표
pl: Określanie celu wariancji
pt_br: Destinação de Variância
ru: Позиционирование дисперсии
zh_cn: 方差目标定向
zh_tw: 變異目標設定

source: Holdout Cases
de: Holdout-Fälle
es: Casos reservados
fr: Observations restantes
it: Casi di holdout
ja: ホールドアウト ケース
ko: 검증용 케이스
pl: Warianty kontrolne
pt_br: Casos de validação
ru: Контрольные наблюдения
zh_cn: 保持个案
zh_tw: 保留觀察值

source: Solver
es: Solucionador
fr: Solveur
it: Solutore
ja: ソルバ
ko: 해결기
pt_br: Resolvedor
ru: Решающая программа
zh_cn: 解析器
zh_tw: 求解器

source: Convergence
de: Konvergenz
es: Convergencia
it: Convergenza
ja: 収束基準
ko: 수렴
pl: Zbieżność
pt_br: Convergência
ru: Сходимость
zh_cn: 收敛
zh_tw: 收斂

source: Log Likelihood
es: Logaritmo de verosimilitud
fr: Log de vraisemblance
it: Logaritmo della verosimiglianza
ja: 対数尤度
ko: 로그 우도
pl: Logarytm wiarygodności
pt_br: Log da Verossimilhança
ru: Логарифмическое правдоподобие
zh_cn: 对数似然
zh_tw: 對數概似

source: Shibata
ja: 柴田
ru: Сибата

source: Hannan-Quinn
ru: Ханнан-Куинн

source: Forecast Dataset
de: Vorhersagedataset
es: Conjunto de datos de predicción
fr: Jeu de données de prévision
it: Dataset di previsione
ja: 予測データセット
ko: 예측값 데이터 세트
pl: Zbiór danych prognozy
pt_br: Conjunto de Dados de Previsão
ru: Набор данных прогнозов
zh_cn: 预测数据集
zh_tw: 預測資料集

source: Residual Dataset
de: Residuumdataset
es: Conjunto de datos de residuos
fr: Jeu de données de résidus
it: Dataset dei residui
ja: 残差データセット
ko: 잔차 데이터 세트
pl: Zbiór danych reszt
pt_br: Conjunto de Dados de Resíduo
ru: Набор данных остатков
zh_cn: 残差数据集
zh_tw: 殘差資料集

source: Workspace Action
de: Arbeitsbereichsaktion
es: Acción de espacio de trabajo
fr: Action sur espace de travail
it: Azione spazio di lavoro
ja: ワークスペース アクション
ko: 작업공간 동작
pl: Czynność obszaru roboczego
pt_br: Ação da Área de Trabalho
ru: Действие в рабочем пространстве
zh_cn: 工作空间操作
zh_tw: 工作區動作

source: Saved Workspace
de: Gespeicherter Arbeitsbereich
es: Espacio de trabajo guardado
fr: Espace de travail enregistré
it: Spazio di lavoro salvato
ja: 保存済みワークスペース
ko: 저장된 작업공간
pl: Zapisany obszar roboczy
pt_br: Área de trabalho salva
ru: Сохраненное рабочее пространство
zh_cn: 保存的工作空间
zh_tw: 儲存的工作區

source: Random Number Seed
de: Startwert für Zufallszahlen
es: Semilla de aleatorización
fr: Valeur de départ de nombre aléatoire
it: Seme per numeri casuali
ja: 乱数のシード
ko: 난수 시작값
pl: Wartość startowa generatora liczb pseudolosowych
pt_br: Semente de Número Aleatório
ru: Начальное значение генератора случайных чисел
zh_cn: 随机数种子
zh_tw: 亂數種子

source: Estimation Date
de: Schätzungsdatum
es: Fecha de estimación
fr: Date d'estimation
it: Data della stima
ja: 推定日
ko: 추정 날짜
pl: Data oszacowania
pt_br: Data de Estimação
ru: Дата оценки
zh_cn: 估算日期
zh_tw: 估計日期

source: --NA--
de: --NV--
es: --ND--
ko: --해당 없음--
pl: --Nie dotyczy--
ru: --НП--
zh_cn: --不适用--
zh_tw: --不適用--

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: 예
pl: Tak
pt_br: Sim
ru: Да
zh_cn: 是
zh_tw: 是

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니오
pl: Nie
pt_br: Não
ru: Нет
zh_cn: 否
zh_tw: 否

source: NO
de: NEIN
fr: NON
ja: いいえ
ko: 아니오
pl: NIE
ru: НЕТ
zh_cn: 否
zh_tw: 否

source: Values
de: Werte
es: Valores
fr: Valeurs
it: Valori
ja: 値
ko: 값
pl: Wartość
pt_br: Valores
ru: Значения
zh_cn: 值
zh_tw: 值

source: GARCH Summary
de: GARCH - Zusammenfassung
es: Resumen de GARCH
fr: Récapitulatif GARCH
it: Riepilogo GARCH
ja: GARCH 要約
ko: GARCH 요약
pl: Podsumowanie GARCH
pt_br: Sumarização de GARCH
ru: Сводка GARCH
zh_cn: GARCH 摘要
zh_tw: GARCH 摘要

source: Results computed by R rugarch package
de: Durch das R rugarch-Paket berechnete Ergebnisse
es: Resultados calculados por el paquete rugarch de R
fr: Résultats calculés à l'aide du pack R rugarch
it: Risultati calcolati dal package rugarch di R
ja: R rugarch パッケージによって計算された結果
ko: R rugarch 패키지에 의해 계산된 결과
pl: Wyniki obliczone za pośrednictwem pakietu R rugarch
pt_br: Resultados calculados pelo pacote rugarch R
ru: Результаты вычислены пакетом R rugarch
zh_cn: 由 R rugarch 程序包计算的结果
zh_tw: 由 R rugarch 套件計算的結果

source: MA
pl: Średnia ruchoma (MA)
ru: СС

source: Mean
de: Mittelwert
es: Media
fr: Moyenne
it: Media
ja: 平均
ko: 평균
pl: Średnia
pt_br: Média
ru: Среднее
zh_cn: 平均值
zh_tw: 平均值

source: External Regressor
de: Externer Regressor
es: Regresor externo
fr: Régresseur externe
it: Regressore esterno
ja: 外部回帰
ko: 외부 회귀변수
pl: Regresor zewnętrzny
pt_br: Regressor Externo
ru: Внешний регрессор
zh_cn: 外部回归变量
zh_tw: 外部迴歸自變數

source: Variance Intercept
de: Konstanter Varianzterm
es: Intersección de varianza
fr: Constante de variance
it: Intercetta della varianza
ja: 分散切片
ko: 분산 절편
pl: Przecięcie osi wariancji
pt_br: Intercepto de Variância
ru: Свободный член дисперсии
zh_cn: 方差截距
zh_tw: 變異截距

source: Leverage
de: Hebelwert
es: Optimización
fr: Bras de levier
it: Leva
ja: てこ比
ko: 레버리지
pl: Wartość wpływu
pt_br: Alavancar
ru: Балансировка
zh_cn: 杠杆
zh_tw: 槓桿

source: Parameter Definition
es: Definición de parámetro
fr: Définition de paramètre
it: Definizione del parametro
ja: パラメータ定義
ko: 모수 정의
pl: Definicja parametru
pt_br: Definição de Parâmetro
ru: Определение параметров
zh_cn: 参数定义
zh_tw: 參數定義

source: Output Notation
de: Ausgabenotation
es: Notación de resultado
fr: Notation de sortie
it: Notazione di output
ja: 出力の注釈
ko: 출력 표기
pl: Notacja wyniku
pt_br: Notação de Saída
ru: Запись выходных данных
zh_cn: 输出表示法
zh_tw: 輸出表示法

source: Term
es: Término
fr: Terme
it: Termine
ja: 項目
ko: 항
pl: Składnik
pt_br: Termo
ru: Член
zh_cn: 项
zh_tw: 項目

source: Estimate
de: Schätzung
es: Estimación
fr: Estimation
it: Stima
ja: 推定値
ko: 추정값
pl: Oszacowanie
pt_br: Estimativa
ru: Оценка
zh_cn: 估算
zh_tw: 估計

source: Std. Error
de: Standardfehler
es: Error estándar
fr: Erreur std.
it: Errore std.
ja: 標準誤差
ko: 표준오차
pl: Błąd standardowy
pt_br: Erro Padrão
ru: Стд. ошибка
zh_cn: 标准误差
zh_tw: 標準誤

source: t
ja: t 値
ru: т

source: Sig.
it: Sign.
ja: 有意確率
ko: TPL 유의확률
pl: Ist.
ru: Значимость
zh_cn: 显著性
zh_tw: 顯著性

source: Robust Std. Error
de: Robuster Standardfehler
es: Error estándar robusto
fr: Erreur standard robuste
it: Errore std. robusto
ja: 頑健標準誤差
ko: 로버스트 표준편차 오류
pl: Stabilny błąd standardowy
pt_br: Erro padrão robusto
ru: Робастная среднекв. ошибка
zh_cn: 稳健标准误差
zh_tw: 穩健標準誤

source: Robust t
de: Robuste t
es: t robusta
fr: t robuste
it: T robusto
ja: 頑健 t
ko: 로버스트 T
pl: Stabilny t
pt_br: t robusto
ru: Робастное t
zh_cn: 稳健 t
zh_tw: 穩健檢定

source: Robust Sig.
de: Robuste Sig.
es: Sig. robusta
fr: Sig. robuste
it: Sig. robusta
ja: 頑健有意確率
ko: 로버스트 유의확률
pl: Stabilna istotność
pt_br: Sig. Robusto
ru: Робастная знч.
zh_cn: 稳健显著性
zh_tw: 穩健顯著性

source: Coefficients
de: Koeffizienten
es: Coeficientes
it: Coefficienti
ja: 係数
ko: 계수
pl: Współczynniki
pt_br: Coeficientes
ru: Коэффициенты
zh_cn: 系数
zh_tw: 係數

source: Bin Size
de: Klassen-/Gruppengröße
es: Tamaño de agrupación
fr: Taille de la classe
it: Dimensione bin
ja: ビンのサイズ
ko: 구간 크기
pl: Rozmiar reprezentantów
pt_br: Tamanho da categoria
ru: Количество сегментов
zh_cn: 分箱大小
zh_tw: Bin 大小

source: Statistic
de: Statistik
es: Estadístico
fr: Statistiques
it: Statistica
ja: 統計
ko: 통계량
pl: Statystyka
pt_br: Estatística
ru: Статистика
zh_cn: 统计
zh_tw: 統計資料

source: Goodness of Fit Tests
de: Tests zur Anpassungsgüte
es: Pruebas de bondad de ajuste
fr: Tests de qualité d'ajustement
it: Test della bontà di adattamento
ja: 適合度テスト
ko: 적합도 검정
pl: Testy dobroci dopasowania
pt_br: Qualidade de Testes de Ajuste
ru: Критерии согласия
zh_cn: 拟合优度检验
zh_tw: 適合度檢定

source: Joint
de: Gemeinsam
es: Conjunto
fr: Jointure
it: Congiunto
ja: 結合
ko: 결합
pl: Połączenie
pt_br: Conjunto
ru: Объединение
zh_cn: 联合
zh_tw: 聯合

source: Individual Critical Values:
de: Kritische Werte (einzeln):
es: Valores críticos individuales:
fr: Valeurs critiques individuelles :
it: Valori critici individuali:
ja: 個別臨界値:
ko: 개별 임계값:
pl: Poszczególne wartości krytyczne:
pt_br: Valores Críticos Individuais:
ru: Индивидуальные критические значения:
zh_cn: 单个关键值：
zh_tw: 個別臨界值：

source: Joint Critical Values:
de: Kritische Werte (gemeinsam):
es: Valores críticos conjuntos:
fr: Valeurs critiques de jointure :
it: Valori critici congiunti:
ja: 結合臨界値:
ko: 결합 임계값:
pl: Wartości krytyczne połączenia:
pt_br: Valores Críticos do Conjunto:
ru: Объединенные критические значения:
zh_cn: 联合关键值：
zh_tw: 聯合臨界值：

source: Hansen-Nyblom Stability Test
de: Hansen-Nyblom-Stabilitätstest
es: Prueba de estabilidad de Hansen-Nyblom
fr: Test de stabilité Hansen-Nyblom
it: Test della stabilità di Hansen-Nyblom
ja: Hansen-Nyblom 安定性テスト
ko: Hansen-Nyblom 안정성 검정
pl: Test stabilności Hansena-Nybloma
pt_br: Teste de Estabilidade Hansen-Nyblom
ru: Критерий стабильности Хансена-Ниблома
zh_cn: Hansen-Nyblom 稳定性检验
zh_tw: Hansen-Nyblom 穩定性檢定

source: Sign Bias
de: Vorzeichenverzerrung
es: Sesgo del signo
fr: Marque de partialité
it: Distorsione segno
ja: 符号バイアス
ko: 부호 편향
pl: Obciążenie znaku
pt_br: Viés de sinal
ru: Знак отклонения
zh_cn: 符号偏误
zh_tw: 信號偏差

source: Negative Sign Bias
de: Negative Vorzeichenverzerrung
es: Sesgo de signo negativo
fr: Marque de partialité négative
it: Distorsione segno negativo
ja: 負符号バイアス
ko: 음 부호 편향
pl: Ujemne obciążenie znaku
pt_br: Viés de sinal negativo
ru: Отрицательный знак отклонения
zh_cn: 负符号偏误
zh_tw: 負信號偏差

source: Positive Sign Bias
de: Positive Vorzeichenverzerrung
es: Sesgo de signo positivo
fr: Marque de partialité positive
it: Distorsione segno positivo
ja: 正符号バイアス
ko: 양 부호 편향
pl: Dodatnie obciążenie znaku
pt_br: Viés de sinal positivo
ru: Положительный знак отклонения
zh_cn: 正符号偏误
zh_tw: 正信號偏差

source: Joint Effect
de: Verbindungseffekt
es: Efecto conjunto
fr: Effet de jointure
it: Effetto congiunto
ja: 複合効果
ko: 결합 효과
pl: Efekt połączony
pt_br: Efeito de conjunto
ru: Эффект объединения
zh_cn: 联合效应
zh_tw: 聯合效果

source: Engle-Ng Sign Bias Test
de: Vorzeichenverzerrungstest nach Engle-Ng
es: Prueba de sesgo del signo de Engle-Ng
fr: Test de marque de partialité Engle-Ng
it: Test per la distorsione dovuta al segno di Engle-Ng
ja: Engle-Ng 符号バイアス テスト
ko: Engle-Ng 부호 편향 검정
pl: Engle-Ng Test znaków obciążonych
pt_br: Teste Bias de Sinal Engle-Ng
ru: Критерий смещения знака Ингла-Нг
zh_cn: Engle-Ng 符号偏误检验
zh_tw: Engle-Ng 信號偏差檢定
