Repository: IBMPredictiveAnalytics/STATS_GARCH
Catalog: src/lang/*/STATS_GARCH.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: Long Run Unconditional Variance
de: Unbedingte Varianz für lange Laufzeit
es: Varianza incondicional de larga ejecución
fr: Variance inconditionnelle à long terme
it: Varianza non condizionale lunga esecuzione
ja: 長期無条件分散
ko: 장기간 실행 비조건부 분산
pl: Wariancja bezwarunkowa długiego przebiegu
pt_br: Variância Incondicional de Execução Longa
ru: Безусловная дисперсия длительного выполнения
zh_cn: 长期无条件方差
zh_tw: 長時間執行無條件變異

source: Unconditional Mean of Conditional Mean Equation
de: Unbedingter Mittelwert der bedingten Mittelwertgleichung
es: Media incondicional de ecuación de media condicional
fr: Equation moyenne inconditionnelle de moyenne conditionnelle
it: Equazione media non condizionale della media condizionale
ja: 条件付き平均式の無条件平均
ko: 조건부 평균 방정식의 비조건부 평균
pl: Bezwarunkowa średnia równania średniej warunkowej
pt_br: Média Incondicional de Equação de Média Condicional
ru: Безусловное среднее уравнения с условным средним
zh_cn: 条件平均值方程的无条件平均值
zh_tw: 條件式平均值方程式的無條件平均值

source: Model Persistence
de: Modellpersistenz
es: Persistencia de modelo
fr: Persistance de modèle
it: Persistenza modello
ja: モデルの永続性
ko: 모형 지속성
pl: Trwałość modelu
pt_br: Persistência de Modelo
ru: Постоянство модели
zh_cn: 模型持久性
zh_tw: 模型持續性

source: Halflife of Fit Variance
de: Halflife-of-Fit-Varianz
es: Vida media de varianza de ajuste
fr: Demi-vie de variance d'ajustement
it: Half-life della varianza di adattamento
ja: 適合分散の半減期
ko: 적합값 분산의 반감기
pl: Czas półtrwania wariancji dopasowania
pt_br: Meia-Vida de Variância de Ajuste
ru: Период полураспада дисперсии подгонки
zh_cn: 拟合半衰方差
zh_tw: 擬合半衰期變異

source: Other Statistics
de: Andere Statistiken
es: Otros estadísticos
fr: Autres statistiques
it: Altre statistiche
ja: その他の統計
ko: 기타 통계량
pl: Pozostałe statystyki
pt_br: Outras Estatísticas
ru: Другая статистика
zh_cn: 其他统计
zh_tw: 其他統計資料

source: Time
de: Zeit
es: Hora
fr: Heure
it: Ora
ja: 時間
ko: 시간
pl: Czas
pt_br: Hora
ru: Время
zh_cn: 时间
zh_tw: 時間

source: Residuals
de: Residuen
es: Residuos
fr: Résidus
it: Residui
ja: 残差
ko: 잔차
pl: Reszty
pt_br: Residuais
ru: Остатки
zh_cn: 残差
zh_tw: 殘差

source: Fitted Values
de: Angepasste Werte
es: Valores ajustados
fr: Valeurs ajustées
it: Valori adattati
ja: 当てはめ値
ko: 적합값
pl: Wartości dopasowane
pt_br: Valores Ajustados
ru: Подогнанные значения
zh_cn: 拟合值
zh_tw: 擬合值

source: Forecast, roll=
de: Vorhersage, Rollieren=
es: Predicción, desplegar=
fr: Prévisions, valeur de glissement=
it: Previsione, ripetizione=
ja: 予測、ロール =
ko: 예측값, 롤=
pl: Prognoza, krok=
pt_br: Previsão, rolo=
ru: Прогноз, откат =
zh_cn: 预测，滚动=
zh_tw: 預測，滾動=

source: Sigma, roll=
de: Sigma, Rollieren=
es: Sigma, desplegar=
fr: Sigma, valeur de glissement=
it: Sigma, ripetizione=
ja: シグマ、ロール =
ko: 시그마, 롤=
pl: Sigma, krok=
pt_br: Sigma, rolo=
ru: Сигма, откат =
zh_cn: Sigma，滚动=
zh_tw: Sigma，滾動=

source: End of procedure
de: Ende der Prozedur
es: Fin del procedimiento
fr: Fin de la procédure
it: Fine della procedura
ja: 手順の終わり
ko: 프로시저 끝
pl: Koniec procedury
pt_br: Fim do procedimento
ru: Конец процедуры
zh_cn: 过程结束
zh_tw: 程序的結尾

source: Message Number
de: Nachrichtennummer
es: Número de mensaje
fr: Numéro de message
it: Numero messaggio
ja: メッセージ番号
ko: 메시지 번호
pl: Numer komunikatu
pt_br: Número da mensagem
ru: Номер сообщения
zh_cn: 消息号
zh_tw: 訊息號碼

source: AR
pl: Autoregresja (AR)
